"Modransky Biograf Program" = "Program Modřanského biografu";
"Alerts" = "Upozornění";
"News" = "Aktuality";
"Events" = "Akce";
"Landmarks" = "Památky";
"Information" = "Informace";
"Report Fault" = "Vyfotit závadu";
"Help" = "Pomoc";
"Pharmacies" = "Lékárny";
"First Aid" = "První pomoc";
"Police" = "Policie";
"Memorial Trees" = "Památné stromy";
"Significant Trees" = "Výzmamné stromy";
"Artisans" = "Řemeslníci";
"Restaurants" = "Restaurace";
"Shops" = "Obchody";
"Waste Dumpsters" = "Velkoobjemové kontejnery";
"Electric Waste" = "Elektroodpad";
"Textile Waste" = "Kontejnery na textil";
"Waste" = "Odpad";
"Pull main table to refresh" = "Zatáhnutím tabulky obnovíte data";
"Last update:" = "Poslední aktualizace:";
"Error when downloading data" = "Chyba při stahování dat";

"Select Photo" = "Vyberte fotku";
"Take a photo" = "Vyfotit";
"From photo library" = "Z knihovny fotografií";
"Please fill the subject field." = "Vyplňte prosím Předmět.";
"Please select the photo." = "Vyberte prosím fotografii.";
"Please specify the location." = "Určete prosím umístění.";
"Cancel" = "Storno";
"Send" = "Odeslat";
"Error" = "Chyba";
"Map" = "Mapa";
"Saved" = "Uložené";
"Saved News" = "Uložené zprávy";
"Timetable" = "Harmonogram";
"(Please describe problem here)" = "(Zde prosím popište problém)";
"Waste.vok.longdesc" = "Objemný komunální odpad je např. starý nábytek, koberce, linolea, staré lyže, snowboardy, kola, velká zrcadla, umyvadla a WC mísy, které pocházejí z domácností fyzických osob.\n\nMezi objemný komunální odpad nepatří např. lednice, televizory a počítačové monitory, zářivky a výbojky, autobaterie, stavební suť, větve ani jiné bioodpady a dále ani veškeré odpady, které pocházejí z majetku firem nebo z podnikatelské činnosti.";
"Waste.textile.longdesc" = "Patří: boty, oblečení, textil (bytový textil, záclony, ložní prádlo, ap.), doplňky (kabelky, tašky hračky, ap). Textil a spárované boty vkládejte v igelitovém pytli nebo tašce.\n\nNepatří: koberce, matrace, znečištěný či mokrý textil, domácí odpad.\n\nV případě zaplnění kontaktujte firmu na uvedeném emailu nebo telefonu.";
"Waste.electro.longdesc" = "Do kontejneru patří: drobná elektrozařízení, např. kalkulačky, rádia, drobné počítačové vybavení, discmany, telefony a další.\n\nNepatří: televizory, počítačové monitory, zářivky a úsporné žárovky.";

"Access Denied" = "Zamítnutý přístup";
"Permission is needed to access the calendar. Go to Settings > Privacy > Calendars to allow access for this app." = "Pro přístup do kalendáře je nutné vaše povolení. Jděte do Nastavení > Soukromí > Kalendáře a povolte této aplikaci přístup.";

"AppInfo.longtext" = "Toto je nezávislá neoficiální aplikace s informacemi z Prahy 12.\n\nI proto jsou některé informační texty příliš krátké a k přečtení plného znění vyžadují přechod na externí webovou stránku.\n\nPokud vás napadne, co by se dalo vylepšit nebo přidat, kontaktujte mne.\n\nSnad aplikace přispěje k lepší orientaci, co se na Praze 12 děje, a kde se co nachází.";

"Dumpster at %@ just arrived (%@)" = "Právě přijel kontejner na stanoviště %@ (%@)";
"Dumpster at %@ tomorrow (%@)" = "Zítra bude kontejner na stanovišti %@ (%@)";

// Storyboard
"Continue reading on website" = "Pokračovat ve čtení na webu";
"Website" = "Web";
"Buy" = "Koupit";
"Add to Calendar" = "Přidat do kalendáře";
"Address" = "Adresa";
"Opening Hours" = "Otevírací hodiny";
"Show notifications" = "Upozorňovat";
"Navigate" = "Navigovat";
"Report mistake" = "Nahásit chybu";
"About the App" = "O aplikaci";
"Detailed description" = "Podrobnější popis závady";
"Subject" = "Předmět";
"Photo" = "Fotografie";
"Location" = "Umístění";
"Refine" = "Upřesnit";
